{"title": {"ja": "筆箱紹介 メイン筆箱編", "en": "Pencase introduction -main"}, "content": {"ja": "<p>最近投稿するネタが無さすぎるので、自己紹介がてら自分が普段持ち歩いている構成を紹介してみる。<br />\n<img src=\"./images/20251213/IMG_20251213_103828074.webp\"></p>\n<h4>筆箱: DELFONICS ロールペンケース デニム</h4>\n<p><img src=\"./images/20251213/IMG_20251213_104117909.webp\">\n<img src=\"./images/20251213/IMG_20251213_104150565.webp\">\n<img src=\"./images/20251213/IMG_20251213_104505350.webp\">\nインディゴ染めのダークブルーの、シンプルなロールペンケース。染色も縫製もしっかりしていつつも、定価2000円を切るコストパフォーマンスの高さがgood。<br />\n購入から1年ちょっと経過して、若干色落ちが見えてきた。角の擦れが気になるものの、糸が飛び出たりほつれたりは今のところなし。  </p>\n<h4>シャープペンシル1: コクヨ 鉛筆シャープ Type-Mx</h4>\n<p><img src=\"./images/20251213/IMG_20251213_104546558.webp\">\n使い倒し過ぎてグリップの塗装が剥げ、印字が掠れ、口金やクリップが酸化してきている。文房具にハマる最初期に初めて買った1000円を超える価格帯のシャープペンシルで、共に二度の受験を乗り越え、今もなおテスト等あちこちで活躍するエース中のエース。<br />\n一つ物申したいことがあるとすれば、グリップを金属にした弊害か口金を締めすぎるとプラに無理な力が掛かって割れやすくなってしまうところ。1本目はこれで早々に割れて壊してしまったため、これはそもそも口金を外さないようにしている。<br />\n<img src=\"./images/20251213/IMG_20251213_104653862.webp\">\n犠牲となった1本目。メタルグリップと口金を接合するプラのネジ部。Type-M以下のラバーグリップだと可塑性により問題ないが、メタルグリップだと締めすぎたときネジに引っ張る方向の力が掛かり割れやすくなると思われる。  </p>\n<h4>シャープペンシル2: Faber-Castell TK FINE Vario L</h4>\n<p><img src=\"./images/20251213/IMG_20251213_104751053.webp\">\n筆箱の中では一番の新参者。インディゴ×シルバーの組み合わせがかっこよくて半ば一目惚れに近い形で購入した。0.9mmだと潰れてしまう細かい字を書いたり、製図をしたりする時に使う。余談だが、僕の筆圧だと芯クッション機能が一切動かない。  </p>\n<h4>ボールペン: Caran d'Ache 849</h4>\n<p><img src=\"./images/20251213/IMG_20251213_104904499.webp\">\n僕をボールペン沼に突き落とした諸悪の根源。ラッカー塗装された六角形のボディはスッと指に吸い付き離さない。やや小ぶりなボディすら気にさせないビジュアルの良さに圧倒されるばかり。シンプルな造形はずっと眺めていても飽きない。<br />\nそして、無視できないのが限定色の存在である。このシリーズはかなりハイペースで限定色が発売され、そのどれもが魅力的なカラーリングをしている。グッと堪えないと財布が...<br />\n持っている849の限定色については、今後別で記事を書こうかな。  </p>\n<h4>5th: Parker Ingenuity Slim</h4>\n<p><img src=\"./images/20251213/IMG_20251213_105942319.webp\">\n簡潔に言うと、バカ高くてかっこいい金属軸のファインライナー。当然定価で購入できる財力は無く、初売りの値引きを見て、貰ったばかりのお年玉を握りしめて自転車を飛ばした思い出。後述する万年筆に入っているのがブルーブラックなので、真っ黒が欲しいとき、味変したいときに使っている。  </p>\n<h4>万年筆: パイロット CUSTOM74</h4>\n<p><img src=\"./images/20251213/IMG_20251213_110058104.webp\">\nメインで使っているペン。成人祝いに買ってもらった記念品で、「絶対に壊したくない」と「使い倒してやる」という相反する二つの感情を抱いている。インクはパイロット純正のブルーブラックで、最近カートリッジの在庫が尽きたためCON-70Nと瓶インクに切り替えた。反射がすごく、名入れもしてあるためあまり写真をアップしたくないペンでもある。<br />\nこれも、暇があれば単独で記事にしようかな。</p>\n<h4>赤ペン: ゼブラ ブレン</h4>\n<p><img src=\"./images/20251213/IMG_20251213_110202959.webp\">\nこのラインナップに突如現れた百数十円のペンだが、侮るなかれ。この価格でもしっかりグリップにおもりを入れ重心位置を調整し、先端にリフィルをホールドするパーツを設けて筆記振動を抑えるというギミックを盛り込んである。正直、この価格帯だとBlenかぺんてるのCalmeが最強だと思ってる。  </p>\n<h4>多色ペン: パイロット HI-TECH-C COLETO</h4>\n<p><img src=\"./images/20251213/IMG_20251213_110241458.webp\">\n好きなボディ、リフィルの組み合わせで作ることができる多色ペン。青、黄、緑を入れて使用中。他メーカーにも類似商品はあるが、これはレバーの色まで変わるのが特徴。多色ペン欲しい...けど黒要らない...これは緑が無い...と巡り廻った結果これに落ち着いた。空きスロットは赤が入っていたところで、使用頻度の観点から分離した。  </p>\n<h4>消しゴム: サンスター文具 square long eraser</h4>\n<p><img src=\"./images/20251213/IMG_20251213_110309109.webp\">\n細長い消しゴム。以上。ロールペンケースに入れるにあたって細長いことは必須条件。これはピンポイント消しゴムよりもサイズがあるので採用した。消すとき四角の角が刺さること以外は満足。  </p>\n<h4>修正テープ: トンボ鉛筆 MONO Air5</h4>\n<p><img src=\"./images/20251213/IMG_20251213_110425580.webp\">\n細長い修正テープ。正直なところ、ノート取りであれば多少の書き損じはぐちゃぐちゃ塗りつぶして解決?させてしまうため、よっぽどひどい書き損じか、そもそも書き損じを残せないときしか出番がない。  </p>\n<h4>定規: Slip-On アルミルーラーS</h4>\n<p><img src=\"./images/20251213/IMG_20251213_110459907.webp\">\nなんてことない普通のアルミ定規。LudditeさんのTHIS INDUSTRIAL A6063 Rulerに買い替えを検討中。あのグラデーションの質感、気になる。  </p>\n<h4>シャーペン替え芯: プラチナ万年筆 シャープペン 替え芯</h4>\n<p><img src=\"./images/20251213/IMG_20251213_110533949.webp\">\n芯ケースがいい感じだったので買ってみたやつ。通常60mmのところ、これは100mmのロングのため、補充頻度が減らせて楽。書き心地は、程よく紙に喰いついて「書いてる」感が強く感じられる感触。  </p>\n<h4>小物: 大創産業: ワイドで挟みやすいゼムクリップ</h4>\n<p><img src=\"./images/20251213/IMG_20251213_110724171.webp\">\n右上が寂しいような気がしたのと、フラップがフラフラ曲がらないようにするために付けた。\n<br></p>\n<h2>おわりに</h2>\n<p>浮上しなかった懺悔として書き始めたものの、気付けば色々アイデアが浮かんできてだいぶ長く書いてしまった。見ている人の筆箱の参考に...はならないだろうけど、ここから僕の人となりやら、考え方やらを察してくれるとうれしい。</p>", "en": "<p>Sorry, English version is unavailable in this article. Please switch language to Japanese from top right button!<br />\n...or maybe, I'll translate later. Please wait.</p>"}}